000
00000
0000000
000000000
000000000000001323
000000000000014081
00000000000001730758
0000000000000332354
0000000000000461829
00000000000012585675
00000000000015858426
000000000000223867
000000000000243426
000000000002271225
000000080276613
00000008052dom
00000041184376841iw71772940
00001336375
0000226146965
001443150315
01
011751
018901001670
0203685
03
0320101000
032010100019259
04
05
052207085148633iganwitqb0
06
0670751
07
09
10
100003318635916iganifybn9
1000033970231021000006240ixgazpeze0
100003397023102igannteih0
1000033970470521000006264ixgazpxga4
100003397047052iganntfgo0
1000033994649431000006240ixgazpfkd3
100003399464943igannzhax5
1000033996190281000006240ixgazpfww0
100003399619028igannzepp9
100003402574138iganoftyp2
102707
1090127
1095115
111372
111490270675iganmiulx8
111490274202iganmiutx6
11170
11175
11176
1118668583
11193
11198
11200
1120618
112856
1153849
118047
12
1201832
1315722
13409522
144250
1453090
146810
1468718
1472546
1501496
15027379318iganjwogq0
1506029710710467122775ixgazmajn2
15060297107iganlavlv7
15060337882iganlawoj0
15086968952iganlxlgy9
1516340
15404702096iganvhehp7
15406457812iganvigpn3
15408101247iganvjhba0
156741
1572948507710949101936ixgbanlzi7
15729485077igaoejfcr4
1596176
16448
1658
171746
172
17372
18
1899390
1982670
20
2021
2022
2023
202682
203610110000674
209189834642
209250110416
209263326635
209349003194
209368968057
209401660256
209462863680
209559808366
209872284834
209951952090
209959231012
209963134877
209965838282
210019914410
210023233659
210023427695
210023817536
210056599532
210081908207
210083074396
210179999291
210219763767
210447025721
210472591728
210485581738
210518708007
210519577228
210600661380
210700732338
210706704332
210709806748
210717675005
210718458736
210736973136
210767782579
210904075443
211204561045
211252753211
211312647041
211410048621
211410246598
211423590716
211441718227
211482243796
211482602885
211559213604
211559225025
211788089916
211788393583
211876757054
212069608501
212107077219
212108375236
212208918481
212256145610
212544356122
212616696494
212707609043
212762193288
212765055849
212873407968
212907932748
212955098417
213007213562
213100046308
213100686034
213154536229
213251083603
213252680330
213301234947
213517847301
213517847390
213548071661
213548078026
213718505971
213784407531
214000030142
214054510551
214203441446
214563140851
214654355982
214654423383
214669624991
215223590764
215618840835
215618841481
215655886481
215685132416
216567101207
216704476024
216847575372
217005592235
217387502608
217466014379
217651488572
217652272053
217746292266
218054603489
218060386487
218084235133
218100776277
218362157031
218518566724
219653082398
219714131857
219758808995
219758977787
219809923616
219811518588
219821414592
219943671925
219950478200
21bcssb
22
220204360241
220280725051
220373504484
220467908085
220543378491
220646805226
220760403032
220937909316
220974143589
221142920015
221147126443
221150128187
221157924924
221159464659
221165569480
221201281393
221680460577
221801245691
221839383116
221852874325
221906274323
221906508648
221931713432
22195096536
222015900757
222063721385
222145178110
222207824612
222208594096
222268502796
222305750990
222468347884
222469403157
222526225627
222528346111
222558829508
222580969108
222766348027
222939708063
222980896829
222980976941
222981016495
223141951081
223158007174
223158980465
223172246200
223238840852
223339569493
223357265393
223460687776
223461144498
223569391721
223757053437
223850549949
224053300096
224064346127
224174507867
224251710463
2244
224502226081
224581743775
224630240756
224713595898
225221759562
225620688260
226917706867
227718189905
227718196594
228711697803
229624208906
229700336470
2298276
23
230559273204
230559360689
230559402239
231001577452
231111696576
231322839641
233222947432
233810632654
233817862966
2352
2392
2408197
2408365
2410909
2417
2548
2662646
2755
2891
289483
29
29488149
2int
30
30011964992
300119974695
300119975655
301119692297
301119709077
301318734275
301511925886
302424930336
30273733
303719676103
305022727913
305022732819
3065118
306587350873
306617678591
306617685592
308366639061
308919919020
31
3115392
3116
31279541
3128439
3144023
3178706
319
3199415044304
3199631162092
3199633162090
3199634162099
3199639162094
3199640162090
3199642162099
3199682044307
3199963044309
3199968044304
3199969044303
3344
338911256556
338911256856
3444
3487210igaobsrkt6
3487780igaobueaz5
3570186
36720
367372
3736199
37847
38361278634
38377
3949085
3d
3int
4072260
4092
40942993907
4123
4173xxxxxxxx8582
4219
4236
4307
4449470
4466
45
4599372105214
4599436105213
4682
4692434162094
4692446162090
4692450162093
4692453162091
4692456162098
4692463162090
4692467162096
4692474162097
4692479162092
4692508162091
4692517162091
4692525162091
4692533162091
4692536162098
4692548162094
4692550162099
4692562162097
4692570162096
4692596162097
4692603162093
4692608162098
4692618162097
4692623162090
4692624162099
4692627162096
4692630162090
4692639162092
4692652162095
4692654162093
4692657162090
4692658162099
4692665162091
4692667162099
4692669162097
4692674162090
4692690162099
4692693162097
4693026162091
4694141162091
4694254162092
4694308162094
4694325162094
4694344162091
4694447162094
4694462162096
4694471162095
4694514162099
4695798162096
4695897162093
4695908162095
4695982162097
4696074162092
4696082162092
4696101162094
4696173162090
4696174162099
4696188162093
4696283162094
4696291162094
4696294162091
4696305162093
4696373162093
4696389162095
4696397162095
4721
4898284162090
4898286162098
4898735162090
4898742162091
4898751162090
4898756162095
4898758162093
4898870162093
4898879162095
4898918162094
4898927162093
4898988162091
4899268105216
4899277105215
4899278105214
4966
4973
5097530162093
5097535162099
5097537162097
5097542162090
5097548162094
5097597162096
5097627162096
5097693162097
5097697162093
5097698162092
5097702162090
5097737162090
5097788162090
5097789162099
5097795162091
5097802162096
5097804162094
5097811162096
5097824162091
5097828162097
5097879162097
5097899162093
5097900162094
5097902162093
5097903162092
5097905162090
5097911162093
5097913162091
5097966162099
5097967162098
5097977162096
5097987162094
5097992162097
5097996162093
5098001162098
5098004162095
5098012162096
5098016162092
5098026162090
5098058162092
5098060162098
5098061162098
5098063162096
5098065162094
5098070162096
5098076162091
5098077162090
5098080162094
5098081162094
5098084162091
5098089162096
5098090162092
5098101162095
5098103162093
5098107162099
5098111162094
5098312162096
5098404162091
5098866162094
5099319162092
5099367162095
5099655162097
5099752162096
5099755162093
5099768162099
5102
5145386
5174
5217
54
5469
5528
5553062
55734
5616
5765
5857887
5871300
5971
5972
60270221
6145
6245936
6251
6298
6331
6352841145
6413424
6474
6477305
6477637
6567
6780
6803
6823
6916
6927
6946
6960210
6960626
6977
69905863
7023684
70278281
7033
7034
7150430
7434815581
7600314699
7874662558
8140918622
8316
8460002930
849896
885820720
8891728
9033287882
908292992
9110163
9115676
914067894
9153
917040034872902
920040025843180
924337540
940828387623
9426006271
942841280762
9429075298
9455212
9685539
9727719558
9879483847
9879540147
9924171871
9979108333
aai
aajw1228307
aajw1228307102022
aampp7411q
ach
achcr
achdr
adani
adc
adenergy
ahir
ahmedaba
ahmedabad
airp
airte
airtel
airtel121
airtelin
ajaykuma
alini
allotment
amazon
and
annual
anpatel
anuradha
aodpp6148r
aplap79d88b3866e8b42d2908b
aplapd768f9d837189d555048d
appinfo
ar
arihant
ashwin
asset
at
atm
atulkuma
atulya
axia7076fca6da5427a8b81fad
axis
axismf
ay
ay2022
ba
bank
barb
bd
bh
bharatiy
bharatiyav
bharatpe
bharti
bhavikpate
bill
bill_ftcasms
billdesk
billpay
bipinkum
bkid
bkid0000
bkidp23050954834
boi3683570c649549fe9db0e8dfb
boi94855e3bb44841cd81e78425
boidda33ecfb4e84f128ed3fa8e4
bombay
book
booki
brn
bse
bulk
by
c062217818411
c072251004880
card
carzonre
cash
cater
ce
ce22198293128
centreahmedabad
charge
charges
chaudhar
chemconspecial
chetna
chetnaphar
cit
cle
clean
clearing
cms
cnrb0003525
co
coahmedabad
coal
coco
collect
commission
commissione
commodity
company
consolidated
corpn
corpo
corporati
corporatio
cr
credit
cstl
dashrath
daxini
debit
decathlon
deposit
devarsh
digitek
div
div030
div071
dividend
donation
dr
dt010822
dt100822
dt250822
dwarka
ecs
edu
education
electricity
energy
equi
excess
exch
expre
eye
fa
fdrl
federal
fee
fi
fin
final
flexi
foods
for
forensi
friends
from
ft
fuel
fund
gandhinaga
gas
gat
gcc
genera
gift
gopal
gota1
gpay
gr
grid
gst
gujarat
gujaratvij
gvp
handloom
hare
havmor
hd
hdfc
hdfc0000240
hdfc00541000009188
hdfc00678000009461
hdfc00921000009930
hdfc01153000010506
hdfc02063000016460
hdfclifeinsurance
hdfcr52022111861287834
hdffbce3377f84d4d91944160ae
he
hindustan
hindustanunileverl
hp
hpcl
hyp
i12625841
ib88844106
ib89214566
ib90431611
ib91196783
ib91533101
ib91533262
ib92594316
ib93741911
ic
icic
icic00222000001953
icic02491000005006
icici
iganlavlv7
igannteih0
iganntfgo0
igannzepp9
igannzhax5
igaobsrkt6
igaobsrkt6icy8660149
igaobueaz5
igaobueaz5icy8683029
igaoejfcr4
ik0buoczi8
imps
in
inb
income
india
indian
inetimps
infinity
infosys
inn
insurance
int
interest
invescomf
io
iocl
irctc
irt2516061
it
it00kzqvx1
it00lftax7
it00lgord7
it00lpuuo0
itc
itd
jayesh
jeobywdimgze1iiganhrjmh9
jillakhadi
july
jun22
kam
kamalesh
kamaleshkumar
kamaleshsalun
kamdhenu
kantilal
kathiyav
kccb
ke
khant
kkbk
kri
kumar
kvsicici
laxmi
lic_ref
licin
life
lifescie
lifesciences
lim
limi
limite
limited
loards
lombard
lords
lords93756
ltd
maharaj
maharaja
mahavir
mahindra
mana
management
manishbh
marutisuzukiindia
media
merchant
mevada
mhrd
mi
mik
mmt
mo
mobua046
mobua047
mobua048
mobua049
mobua050
mobua051
mobua052
mobua053
month
motilal
mshsd
multi
municipal
mutual
n063232356469593
n115221929833309
n246222103614240
n309222193972897
n349222249279259
na
nach
nach00000000025970
nach00000000057361
nach00000000059984
nach00000000060007
naisargi
nalini
nalinisalunke
nan
narayan
nastional
national
natural
natures
nayara
near
neetaben
neetaumraniya
neft
netflix
netflixupi
new
nigam
nikhil
nimesh
nippon
no
now
of
office
oid20
oid20220
oid202204112002
oid90
oidmilkbaske
oil
oltas
omadandpublic
omadandpublicit
on
or
organic
os
osia
oswal
othpos026590
othpos035979
othpos118727
othpos202176
othpos237545
othpos243348
othpos259525
othpos354984
othpos378732
othpos612891
othpos646139
othpos695080
othpos713794
p109220164865834
p182220176998079
p2a
p2amob
pa
paid
pan
pao
paresh
patani
patanjal
patel
pay
pay9825049
paying
paym
payme
paymen
payment
payments
payout
payt
paytm
payu
payvi
payviar
pd
pension
pesticides
petroleum
pmsby
posting
power
powergridcorporati
ppi
pr
pradip
pratham
prem
princedivfin202122
private
promo
ptm1b966583bbd04672add71
ptm1dde1035a06
ptm2022091
ptm2bab7aad14db455c
ptm2bf060c7490
ptm45363519e3f4473ca52
ptm620a099a92a34127b6e4d64b
ptm68431e12f0eb4960bbaa9b4e
ptm861e9ea9643d42e9b872c2ae
ptmb3ddd846f87c430797d14727
ptmc5accc3eba854
ptmd243df094f59466b99d
ptmd847223be3f
ptmfd374ae10ed
punb
punb0460100
punbh22126582731
punbh22126582759
pv
pytm
q00711895
q072898278
q180734598
q23381864
q327748764
q37346782
q39883358
q455983149
q846892525
q915981716
q926515144
ra
radhe
rail
railway
rajdev
ramesh
rational
razorpay
reality
refund
relatives
relianceindust
relianceindustries
renewal
rev
reversed
rkumar1003
rtgs
rvsl
rvsl226265273407
rvsl227511779985
rzp
s03220891
sa
sahil
salary
salunke
samkurundale
sankalp
sanskar
satyamev
sbi
sbi25f6ef3ae5234ac294784cd
sbi59338cc14b864f9
sbi90ac504cb21246e892b6a4d
sbidc1137500dd24c4f9758121
sbilt15052022111025311190
sbilt17042022140243740078
sbilt17042022140514159749
sbin
sbin00882000011904
sbin322103749833
sbipos003886610226kargil
sbipos004019783321rational
sbisb02628202213099655954
sbisb02628202217085784700
sbisb06240202213079372975
sbisb06240202217065611801
science
scr
seller
servi
service
services
sha
shilp
shiv
shivam
shre
shree
shreeji
somanath
spcnl161
spil
sr
state
stateban
stdr
sun
surcharge
surendra
swad
system
t25
tatapowerdiv21
tatapowerdiv2122
tatasteelltd
tax
tcs
tcs1stintdiv03
tcs1stintdiv030822
tcs2ndint07112022
tcs3rdintspldiv2023
tcsfindiv13062
tcsfindiv13062022
tdr
te
techmahindrali
tfr
th
the
ticket
tips
to
tra
transfer
transferring
trfd
ubin
union
upi
urba
urban
using
utb
uti
utib
utr
uttar
vidhyapeeahmadabad
vikas
vikash
vikram
vimal
vishal
vishta
water
waves
wdl
website
wiprolimited
withdrawal
withdrawn
wsbi1128403065iganngbtx8
wsbi1239484920iganvjyld0
xiaomi
year
yesb
yesb00709000028661
yesh
ysbi1373669290igaoeqkea6
ysbi1373685023igaoeqkwg6
ysbi1373692767igaoeqlhp2
zomato
zydus
